{
  "language": {
    "code": "th",
    "locale": "th_TH",
    "country": "Thailand",
    "local_name": "ไทย",
    "flag": "th"
  },
  "currency":{
    "currency_id": "2",
    "currency_name": "baht",
    "currency_local_name": "บาท",
    "currency_symbol": "฿",
    "currency_decimal":","
  },
  
  "nav": {
    "home": "หน้าแรก",
    "about": "เกี่ยวกับเรา",
    "loginregister": "เข้าสู่ระบบ / ลงทะเบียน",
    "mybooking": "การจองของฉัน",
    "contactus": "ติดต่อเรา",
    "helpcenter": "ศูนย์ช่วยเหลือ",
    "inspiration": "แรงบันดาลใจ",
    "island": "เกาะ",
    "top_destinations": "ปลายทางยอดนิยม",
    "review_travel_blog": "รีวิว และบล๊อกท่องเที่ยว",
    "travel_news": "ข่าวท่องเที่ยว",
    "how_to_book": "วิธีการจอง",
    "setting_legal": "ตั้งค่าอื่นๆ และการรับรอง",
    "aboutus": "เกี่ยวกับเรา",
    "our_customer": "ลูกค้าของเรา",
    "careers": "ร่วมงานกับเรา",
    "become_service_provider": "ร่วมเป็นผู้ให้บริการกับเรา",
    "become_affiliate_provider": "ร่วมเป็นพาร์ทเนอร์ ขายตั๋ว",
    "privacy_cookies": "ความเป็นส่วนตัวและคุกกี้",
    "terms_conditions": "ข้อกำหนดและเงื่อนไข",
    "other": "อื่นๆ"
  },
  "footer": {
    "copyright": "สงวนลิขสิทธิ์",
    "about_title": "Ferry Advice คือ ผู้ให้บริการจองตั๋วรถ เรือ รถไฟ และเครื่องบิน",
    "about_description": "ค้นหา เปรียบเทียบ และจองตั๋วเรือข้ามฟากและรถโดยสารจากภูเก็ต กระบี่ เกาะพะงัน เกาะสมุย เกาะเต่า เกาะกูด และอีกมากมาย เว็บไซต์จำหน่ายตั๋วทางบกและทางทะเลที่ใหญ่ที่สุดในเอเชียตะวันออกเฉียงใต้",
    "contact": ""
  },
  "home": {
    "title": "สวัสดี, ทุกๆ คน!",
    "review_title": "รีวิวการเดินทางไป - กลับจากเกาะ",
    "top_destination": "จุดหมายปลายทางยอดนิยม",
    "top_island": "เกาะน่าสนใจ",
    "viewmore": "ดูเพิ่มเติม",
    "allroute_title": "เส้นทางที่เรานำเสนอด้วยรัก"
  },
  "aboutus": {
    "title": "เกี่ยวกับเรา",
    "description": "<h3>บริษัท เฟอร์รี่ แอดไวซ์ จำกัด</h3> ได้จดทะเบียนบริษัท ตามประมวลกฎหมายแพ่งและพาณิชย์ เป็นนิติบุคคล ประเภท บริษัท จำกัด สำนักงานตั้งอยู่ที่ 29/159 ต.บางพึ่ง อ.พระประแดง จ.สมุทรปราการ 10130 <br/> <br/> พันธกิจ : มุ่งเน้นให้การบริการรับจองตั๋วเรือออนไลน์ สำหรับนักท่องเที่ยวที่จะเดินทางไปยังเกาะต่างๆ ทั่วเอเชีย เช่น เกาะโอกินาว่าประเทศญี่ปุ่น เกาะฟูก๊วกประเทศเวียดนาม เกาะเชจูประเทศเกาหลีใต้  ฮ่องกง สิงคโปร ฮ่องกง มาเก๋า เกาะลังกาวีประเทศมาเลเซีย  ส่วนในประเทศไทย เช่น เกาะพีพี เกาะสมุย เกาะพะงัน เกาะเต่า เกาะหลีเป๊ะ เกาะล้าน เกาะเสม้ด เกาะช้าง เกาะกูด เกาะหมาก เกาะลันตา เกาะมุก เกาะไหง เกาะกระดาน และเชื่อมต่อการเดินทางจองตั๋ว ไม่ว่าจะเป็นรถไฟ รถทัวร์ เครื่องบิน และรถรับส่ง Private ไปยังสถานที่ท่องเที่ยวต่างๆ พร้อมกับอำนวยความสะดวกในการให้การบริการสอบถามข้อมูลเดินทางตลอด 24 ชั่วโมง โดยมีเรือซึ่งเป็นพาร์ทเนอร์ทางธุรกิจ เช่น เรือบุญศิริ เฟอร์รี่ เรือเกาะกูดปริ้นเซส เรือสปีดโบทเกาะหมากสวนสุข พร้อมที่จะให้บริการนักท่องเที่ยว ที่จะเดินทางไปสัมผัสโอโซนแห่งท้องทะเลไทย ทั้งอ่าวไทย และอันดามัน <br/> <br/>เป้าประสงค์ : บริษัท เฟอร์รี่ แอดไวซ์ มีเป้าประสงค์ที่จะขยายพื้นที่ให้บริการจองตั๋วเรือ ออนไลน์ให้ครอบคลุมทั้งภาคตะวันออกและภาคใต้ รวมไปถึงกรุงเทพมหานคร ในนามของ เจ้าพระยาครุยซ์ เพื่อให้ความสะดวกสบาย กับลูกค้าที่ต้องการจองตั๋วเรือ พร้อมทั้งให้บริการตอบคำถาม 24 ชั่วโมง"
  },
  "contactus":{
    "title": "Contact us",
    "address": "29/159 ม.กลางเมืองสาทร-สุขสวัสดิ์ ต.บางพึ่ง อ.พระประแดง จ.สมุทรปราการ 10130",
    "callferry":"ติดต่อสอบถาม หรือจองตั๋วเรือ",
    "callpackage": "ฝ่าย Package Tour"
  }
}